#
#<?php die('Forbidden.'); ?>
#Date: 2014-03-01 06:09:20 UTC
#Software: Joomla Platform 11.4.0 Stable [ Brian Kernighan ] 03-Jan-2012 00:00 GMT

#Fields: date	time	priority	clientip	category	message
2014-03-01	06:09:20	INFO	83.221.173.76	Joomla CANCELED: 	
2014-03-01	06:09:50	INFO	83.221.173.76	Joomla CANCELED: 	
2014-03-01	11:38:19	INFO	213.206.60.11	Joomla CANCELED: 	
2014-03-01	13:41:02	INFO	213.206.60.11	Joomla CANCELED: 	
2014-03-01	15:07:50	INFO	37.59.225.234	GMail FAILURE: 	Не удалось проверить подлинность: В доступе отказано
2014-03-01	16:11:58	INFO	83.221.171.140	Joomla CANCELED: 	
2014-03-01	19:10:34	INFO	66.249.85.27	GMail FAILURE: 	Не удалось проверить подлинность: Пользователь занесен в черный список
2014-03-02	00:50:48	INFO	76.16.73.192	GMail FAILURE: 	Не удалось проверить подлинность: В доступе отказано
2014-03-02	06:00:04	INFO	27.17.80.238	GMail FAILURE: 	Не удалось проверить подлинность: В доступе отказано
2014-03-02	07:33:27	INFO	178.137.91.89	GMail FAILURE: 	Не удалось проверить подлинность: В доступе отказано
2014-03-03	05:08:54	INFO	192.99.10.87	GMail FAILURE: 	Не удалось проверить подлинность: В доступе отказано
2014-03-03	05:28:55	INFO	213.206.44.177	Joomla CANCELED: 	
2014-03-03	07:25:08	INFO	213.206.44.177	Joomla CANCELED: 	
2014-03-03	07:45:37	INFO	213.206.44.177	Joomla CANCELED: 	
2014-03-03	13:04:48	INFO	94.230.234.10	Joomla CANCELED: 	
2014-03-03	13:22:08	INFO	188.162.132.45	GMail FAILURE: 	Не удалось проверить подлинность: В доступе отказано
2014-03-03	17:19:09	INFO	178.137.91.89	GMail FAILURE: 	Не удалось проверить подлинность: В доступе отказано
2014-03-04	08:00:49	INFO	87.238.233.199	Joomla CANCELED: 	
2014-03-04	11:22:11	INFO	178.137.91.89	GMail FAILURE: 	Не удалось проверить подлинность: В доступе отказано
