<?php die("Access Denied"); ?>#x#a:4:{s:4:"body";s:2076:"<div class="item-page">

	<h2>
			Таможенные формальности		</h2>

	<ul class="actions">
			<li>
		<a href="#" onclick="window.print();return false;"><img src="/templates/it_thestore4/images/system/printButton.png" alt="Печать"  /></a>		</li>
	
	</ul>







<p>Для пересылки посылок за пределы США нами заполняется таможенная декларация с описанием товаров в заказе, веса, количества и стоимости каждого товара. Проверкам таможней США подвергаются посылки, содержащие товары для выпуска которых необходимо получать экспортные лицензии. Проверки как правило делаются с помощью рентгена и посылки вскрываются крайне редко. При прохождении российской таможни вскрываются почти все посылки. Если таможня решит, иногда безонсовательно, что даже один из предметов в заказе не подлежит ввозу в Россию, то вся посылка будет отправлена на наш склад. Пока российское законодательство позволяет получать посылки с объявленной стоимостью до 1000 евро и весом до 31 кг. без оплаты получателем ввозной таможенной пошлины. Большие и дорогие заказы, намного превышающіе по стоимости 1000 евро рекомендуем посылать двумя посылками на разных лиц. Пожалуйста сообщите нам если Вы хотите чтобы мы корректировали декларированную стоимость товаров.</p>
	
</div>
";s:4:"head";a:10:{s:5:"title";s:45:"Таможенные формальности";s:11:"description";s:220:"Первый русскоязычный охотничий магазин товаров из США. Kупитe одежду обувь, все для охоты и оружия по американским ценам.";s:4:"link";s:0:"";s:8:"metaTags";a:2:{s:10:"http-equiv";a:1:{s:12:"content-type";s:9:"text/html";}s:8:"standard";a:4:{s:8:"keywords";s:235:"Магазин, охотничий, охота, обувь, одежда, США, американский, снаряжение, для охоты, охоты, охотничьи, охотничье, товары, сняряжение";s:6:"rights";s:21:"best4hunting.com 2014";s:6:"author";s:6:"Sergei";s:6:"robots";s:17:"noindex, nofollow";}}s:5:"links";a:0:{}s:11:"styleSheets";a:0:{}s:5:"style";a:0:{}s:7:"scripts";a:5:{s:12:"JQEASY_JQLIB";a:3:{s:4:"mime";s:15:"text/javascript";s:5:"defer";b:0;s:5:"async";b:0;}s:19:"JQEASY_JQNOCONFLICT";a:3:{s:4:"mime";s:15:"text/javascript";s:5:"defer";b:0;s:5:"async";b:0;}s:33:"/media/system/js/mootools-core.js";a:3:{s:4:"mime";s:15:"text/javascript";s:5:"defer";b:0;s:5:"async";b:0;}s:24:"/media/system/js/core.js";a:3:{s:4:"mime";s:15:"text/javascript";s:5:"defer";b:0;s:5:"async";b:0;}s:27:"/media/system/js/caption.js";a:3:{s:4:"mime";s:15:"text/javascript";s:5:"defer";b:0;s:5:"async";b:0;}}s:6:"script";a:1:{s:15:"text/javascript";s:76:"window.addEvent('load', function() {
				new JCaption('img.caption');
			});";}s:6:"custom";a:0:{}}s:7:"pathway";s:1:"<";s:6:"module";a:0:{}}