<?php die("Access Denied"); ?>#x#a:4:{s:4:"body";s:8467:"<div class="item-page">

	<h2>
			Отправка и доставка товаров		</h2>

	<ul class="actions">
						<li class="print-icon">
			<a href="/отправка-и-доставка-заказов?tmpl=component&amp;print=1&amp;page=" title="Печать" onclick="window.open(this.href,'win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" rel="nofollow"><img src="/templates/it_thestore4/images/system/printButton.png" alt="Печать"  /></a>			</li>
		
					<li class="email-icon">
			<a href="/component/mailto/?tmpl=component&amp;template=it_thestore4&amp;link=445de6ad4685a559f58df7c888110970667f5975" title="E-mail" onclick="window.open(this.href,'win2','width=400,height=350,menubar=yes,resizable=yes'); return false;"><img src="/templates/it_thestore4/images/system/emailButton.png" alt="E-mail"  /></a>			</li>
		
		
	
	</ul>







<p>В большинстве случаев для отправки посылок в страны СНГ мы используем услуги американской почты (USPS), отправляя заказы или приоритетной (авиа) почтой, или экспресс почтой. Этот выбор остается за покупателем. Товары подлежащие бесплатной пересылке отправляются только авиапочтой. Неразмерные посылки отправляются международным перевозчиком MEEST.</p>
<p><strong>Срахование</strong> заказа нами рекомендутеся, особенно при отправке посылок с большим количеством предметов, дорогой оптики и электроники. Стоимость страховки состявляет 1.3% от стоимости заказа <em>объявленного</em> в декларации. Максимальный размер страховки $10000. Страховка должана быть приобретена нами при оформлении пересыллки и заполнении таможенной декларации. Заявленная стоимость страховки может быть ниже стоимости заказа, но не может превысить стоимость заказа. Страхование и выплата компенсации осуществляется частной компанией PIP.</p>
<p><strong>Стоимость доставки </strong>подсчитывается корзиной автоматически на основании веса заказа, после того как выбранные к покупке товары положены в корзину.</p>
<p><strong>Срок доставки</strong> посылок из США на таможенный пункт в стране назначения обычно составляет примерно 3 недели при отправке авиапочтой и 1-2 недели экспресс почтой. Таможенное оформление на территории стран СНГ и доставкя на местное отделение почты может занимать до 3 недель, поэтому общий срок доставки по адресу занимает от 3 до 6 недель. Некоторые товары, представленные в нашем магазине являются элитными и относительно дорогими. В связи с этим они выпускаются ограниченными партиями, из за чего они могут отсутствовать на складах поставщиков и отправляться с небольшими задержками. Доставка заказов компанией MEEST занимает около 8 недель. Посылки отправленные авиапочтой будут доставлены на почтовое отделение покупателя. Российская почта обязана известить получателя о поступлении посылки на почтовое отделение, но иногда это не происходит и если получатель не следит за продвижением посылки, российская почта может вернуть ее обратно. Поэтому очень ваюно чтобы при оформлении заказов покупатели указывали номера телефонов для связи. При отправке экспресс почтой посылка должна быть доставлена по адресу заказчика. Тем не менее, это не всегда происходит и в таких случаях заказчик как правило получает извещение о поступлении посылки на почтовое отделение. Если посылка задерживается, мы советуем покупателям сделать запрос в местном отделении почты России примерно через 2 недели после получения извещения об отправке экспресс почтой и чере 4 недель авиапочтой.</p>
<p><strong>Трекинг номер</strong> (tracking number) присваивается каждой посылке отправленной авиа почтой или эксперсс почтой. По этому номеру можно следить за передвижением посылки. Этот номер отправляется заказчику сразу после отправки с сервера почты США автоматически. Часто электронные сообщения с трекинг номерами блокируются фильтрами почтовых серверов. Если вы получили наше сообщение об отправке посылки, но не получили трекинг номера, напишите нам и мы пошлем его повторно. Отслеживание посылки с помощью трекинг номера осуществляется на сайте оператора США – <a href="http://www.usps.com/" target="_blank">www.usps.com</a>. Наша ответственность по доставке ограничивается качественной упаковкой товара и правильным оформлением посылки на почтовом отделении.</p>
<p><strong>Ответственность</strong> по доставке посылки с момента ее принятия к отправке почтовым отделением в США и до получения получателем несут почтовые службы США и страны заказчика. Все претензии по задержке сроков доставки, утере посылки, повреждения посылки или товаров должны предъявляться к почтовой службе России. Мы со своей стороны окажем полное содействие в решении возможных проблем.</p>
<p><strong>Пропажа посылок</strong> случается крайне редко. Жалобы о пропаже посылок  должны предъявляться к почтовым ведомствам в течение 90 дней после отправки авиапочтой и в течении 30 дней после отправки экспресс почтой (EMS). Мы  окажем содействие в решении возможных проблем. </p>
<p><strong>Размер компенсации </strong>пропавших посылок без приобретения страховки ограничен $100 США для авиа почты и $200 экспресс почты. </p>
<p> </p>
<p> </p>
	
</div>
";s:4:"head";a:10:{s:5:"title";s:36:"Отправка и доставка";s:11:"description";s:220:"Первый русскоязычный охотничий магазин товаров из США. Kупитe одежду обувь, все для охоты и оружия по американским ценам.";s:4:"link";s:0:"";s:8:"metaTags";a:2:{s:10:"http-equiv";a:1:{s:12:"content-type";s:9:"text/html";}s:8:"standard";a:3:{s:8:"keywords";s:235:"Магазин, охотничий, охота, обувь, одежда, США, американский, снаряжение, для охоты, охоты, охотничьи, охотничье, товары, сняряжение";s:6:"rights";s:21:"best4hunting.com 2014";s:6:"author";s:6:"Sergei";}}s:5:"links";a:0:{}s:11:"styleSheets";a:0:{}s:5:"style";a:0:{}s:7:"scripts";a:5:{s:12:"JQEASY_JQLIB";a:3:{s:4:"mime";s:15:"text/javascript";s:5:"defer";b:0;s:5:"async";b:0;}s:19:"JQEASY_JQNOCONFLICT";a:3:{s:4:"mime";s:15:"text/javascript";s:5:"defer";b:0;s:5:"async";b:0;}s:33:"/media/system/js/mootools-core.js";a:3:{s:4:"mime";s:15:"text/javascript";s:5:"defer";b:0;s:5:"async";b:0;}s:24:"/media/system/js/core.js";a:3:{s:4:"mime";s:15:"text/javascript";s:5:"defer";b:0;s:5:"async";b:0;}s:27:"/media/system/js/caption.js";a:3:{s:4:"mime";s:15:"text/javascript";s:5:"defer";b:0;s:5:"async";b:0;}}s:6:"script";a:1:{s:15:"text/javascript";s:76:"window.addEvent('load', function() {
				new JCaption('img.caption');
			});";}s:6:"custom";a:0:{}}s:7:"pathway";s:1:"<";s:6:"module";a:0:{}}